// как сделать чтобы id не перерендывался

export const DATA = [
    {   
        id:  1 ,
        img: "/cubinsForDress.webp",
        name: "Бытовка раздевалка",
        discount: 9000,
        price: 8000,
        star: "★★★★☆",
        size: "6х2,4х2,50м",
        content: 8,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },
    {
        id:  2 ,
        img: "/cubinsForLive.webp",
        name: "Бытовка для проживания",
        discount: 9000,
        price: 7500,
        star: "★★★☆☆",
        size: "2,5х2,5х3,0м",
        content: 8,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },
    {
        id:  3 ,
        img: "/cubinsForBath.webp",
        name: "Бытовка c душем",
        discount: 9000,
        price: 7500,
        star: "★★★★★",
        size: "2,5х2,5х3,0м",
        content: 9,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },
    {
        id:  4 ,
        img: "/cubinsForWork.webp",
        name: "Бытовки прорабские",
        discount: 10000,
        price: 9000,
        star: "★★★★☆",
        size: "6х2,4х2,4м",
        content: 10,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },
    {
        id:  5 ,
        img: "/cubinsForwareHouse.webp",
        name: "Бытовка под склад",
        discount: 10000,
        price: 9000,
        star: "★★★★★",
        size: "6х2,4х2,4м",
        content: 10,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
        
    },
    {
        id:  6 ,
        img: "/cubinsForDress.webp",
        name: "Бытовка пост охраны",
        discount: 9000,
        price: 8000,
        star: "★★★★☆",
        size: "6х2,4х2,50м",
        content: 10,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },          
]

export const furniture= [
    {   
        id:  7 ,
        img: "/chair.webp",
        name: "офисный стул",
        discount: 800,
        price:500,
        star: "★★★★☆",
        active: false
    },
    {     
        id:  8 ,
        img: "/table.webp",
        name: "офисный стол",
        discount: 1000,
        price:700,
        star: "★★★☆☆",
        active: false
    },
    {   
        id:  9 ,
        img: "/bad.webp",
        name: "кровать",
        discount: 1500,
        price:1200,
        star: "★★★★★",
        active: false
    },
    {   
        id:  10 ,
        img: "/chair.webp",
        name: "вешалка",
        discount: 800,
        price:500,
        star: "★★★★☆",
        active: false
    },
    {   
        id:  11 ,
        img: "/table.webp",
        name: "доп свет",
        discount: 1000,
        price:700,
        star: "★★★☆☆",
        active: false
    },
    {   
        id:  12 ,
        img: "/bad.webp",
        name: "доп обарудывание",
        discount: 1500,
        price: 1200,
        star: "★★★★★",
        active: false
    }
]