export const DATA = [
    {   
        mass: [
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 13,
                name: "бытовка с перегародками1",
                discount:9000,
                price:8000,
                star: "★★★★☆",
                size: "6х2,4х2,50м",
                content: 9,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 14,
                name: "бытовка с прихожей в центре2",
                discount:9000,
                price:7500,
                star: "★★★★★",
                size: "2,5х2,5х3,0м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 15,
                name: "бытовка с тамбуром3",
                discount:1000,
                price:9000,
                star: "★★★★☆",
                size: "6х2,4х2,4м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            }
        ],
        img: [
            {
                src: "/cubinsForDress.webp",
                active: true,   
            },
            {
                src: "/cubinsForDress.webp",
                active: false,   
            },
            {
                src: "/cubinsForDress.webp",
                active: false,   
            },
        ],
        id:  1 ,
        name: "Бытовка раздевалка",
        discount: 9000,
        price: 8000,
        star: "★★★★☆",
        size: "6х2,4х2,50м",
        content: 8,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },
    {   
        mass: [
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 16,
                name: "бытовка с перегародками5",
                discount:9000,
                price:8000,
                star: "★★★★☆",
                size: "6х2,4х2,50м",
                content: 9,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 17,
                name: "бытовка с прихожей в центре6",
                discount:9000,
                price:7500,
                star: "★★★★★",
                size: "2,5х2,5х3,0м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 18,
                name: "бытовка с тамбуром7",
                discount:1000,
                price:9000,
                star: "★★★★☆",
                size: "6х2,4х2,4м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            }
        ],
        id:  2 ,
        img: [
            {
                src: "/cubinsForLive.webp",
                active: true,   
            },
            {
                src: "/cubinsForLive.webp",
                active: false,   
            },
            {
                src: "/cubinsForLive.webp",
                active: false,   
            },
        ],
        name: "Бытовка для проживания",
        discount: 9000,
        price: 7500,
        star: "★★★☆☆",
        size: "2,5х2,5х3,0м",
        content: 8,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },
    {   
        mass: [
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 19,
                name: "бытовка с перегародками8",
                discount:9000,
                price:8000,
                star: "★★★★☆",
                size: "6х2,4х2,50м",
                content: 9,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 20,
                name: "бытовка с прихожей в центре9",
                discount:9000,
                price:7500,
                star: "★★★★★",
                size: "2,5х2,5х3,0м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 21,
                name: "бытовка с тамбуром10",
                discount:1000,
                price:9000,
                star: "★★★★☆",
                size: "6х2,4х2,4м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            }
        ],
        id:  3 ,
        img: [
            {
                src: "/cubinsForBath.webp",
                active: true,   
            },
            {
                src: "/cubinsForBath.webp",
                active: false,   
            },
            {
                src: "/cubinsForBath.webp",
                active: false,   
            },
        ],
        name: "Бытовка c душем",
        discount: 9000,
        price: 7500,
        star: "★★★★★",
        size: "2,5х2,5х3,0м",
        content: 9,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },
    {   
        mass: [
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 22,
                name: "бытовка с перегародками11",
                discount:9000,
                price:8000,
                star: "★★★★☆",
                size: "6х2,4х2,50м",
                content: 9,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 23,
                name: "бытовка с прихожей в центре12",
                discount:9000,
                price:7500,
                star: "★★★★★",
                size: "2,5х2,5х3,0м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 24,
                name: "бытовка с тамбуром13",
                discount:1000,
                price:9000,
                star: "★★★★☆",
                size: "6х2,4х2,4м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            }
        ],
        id:  4 ,
        img: [
            {
                src: "/cubinsForWork.webp",
                active: true,   
            },
            {
                src: "/cubinsForWork.webp",
                active: false,   
            },
            {
                src: "/cubinsForWork.webp",
                active: false,   
            },
        ],
        name: "Бытовки прорабские",
        discount: 10000,
        price: 9000,
        star: "★★★★☆",
        size: "6х2,4х2,4м",
        content: 10,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },
    {   
        mass: [
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 25,
                name: "бытовка с перегародками14",
                discount:9000,
                price:8000,
                star: "★★★★☆",
                size: "6х2,4х2,50м",
                content: 9,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 26,
                name: "бытовка с прихожей в центре15",
                discount:9000,
                price:7500,
                star: "★★★★★",
                size: "2,5х2,5х3,0м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 27,
                name: "бытовка с тамбуром16",
                discount:1000,
                price:9000,
                star: "★★★★☆",
                size: "6х2,4х2,4м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            }
        ],
        id:  5 ,
        img: [
            {
                src: "/cubinsForwareHouse.webp",
                active: true,   
            },
            {
                src: "/cubinsForwareHouse.webp",
                active: false,   
            },
            {
                src: "/cubinsForwareHouse.webp",
                active: false,   
            },
        ],
        name: "Бытовка под склад",
        discount: 10000,
        price: 9000,
        star: "★★★★★",
        size: "6х2,4х2,4м",
        content: 10,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
        
    },
    {   
        mass: [
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 27,
                name: "бытовка с перегародками17",
                discount:9000,
                price:8000,
                star: "★★★★☆",
                size: "6х2,4х2,50м",
                content: 9,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 28,
                name: "бытовка с прихожей в центре18",
                discount:9000,
                price:7500,
                star: "★★★★★",
                size: "2,5х2,5х3,0м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            },
            {
                img: [
                    {
                        src: "/image 30.svg",
                        active: true,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                    {
                        src: "/image 30.svg",
                        active: false,   
                    },
                ],
                id: 29,
                name: "бытовка с тамбуром19",
                discount:1000,
                price:9000,
                star: "★★★★☆",
                size: "6х2,4х2,4м",
                content: 8,
                finishing: 'ДВП, вагонка ПВХ',
                states: 'б/у',
                text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
            }
        ],
        id:  6 ,
        img: [
            {
                src: "/cubinsForDress.webp",
                active: true,   
            },
            {
                src: "/cubinsForDress.webp",
                active: false,   
            },
            {
                src: "/cubinsForDress.webp",
                active: false,   
            },
        ],
        name: "Бытовка пост охраны",
        discount: 9000,
        price: 8000,
        star: "★★★★☆",
        size: "6х2,4х2,50м",
        content: 10,
        finishing: 'ДВП, вагонка ПВХ',
        states: 'б/у',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'
    },          
]

export const furniture= [
    {   
        img: [
            {
                src: "/chair.webp",
                active: true,   
            },
            {
                src: "/chair.webp",
                active: false,   
            },
            {
                src: "/chair.webp",
                active: false,   
            },
        ],
        id:  7 ,
        name: "офисный стул",
        discount: 800,
        price:500,
        star: "★★★★☆",
        states: 'б/у',
        size: "6х2,4х2,50м",
        finishing: 'ДВП, вагонка ПВХ',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'  
    },
    {     
        img: [
            {
                src: "/table.webp",
                active: true,   
            },
            {
                src: "/table.webp",
                active: false,   
            },
            {
                src: "/table.webp",
                active: false,   
            },
        ],
        id:  8 ,
        states: 'б/у',
        name: "офисный стол",
        discount: 1000,
        price:700,
        size: "6х2,4х2,50м",
        star: "★★★☆☆",
        finishing: 'ДВП, вагонка ПВХ',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'  
    },
    {   
        img: [
            {
                src: "/bad.webp",
                active: true,   
            },
            {
                src: "/bad.webp",
                active: false,   
            },
            {
                src: "/bad.webp",
                active: false,   
            },
        ],
        id:  9 ,
        finishing: 'ДВП, вагонка ПВХ',
        size: "6х2,4х2,50м",
        name: "кровать",
        discount: 1500,
        price:1200,
        states: 'б/у',
        star: "★★★★★",
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'  
    },
    {   
        img: [
            {
                src: "/chair.webp",
                active: true,   
            },
            {
                src: "/chair.webp",
                active: false,   
            },
            {
                src: "/chair.webp",
                active: false,   
            },
        ],
        id:  7 ,
        name: "офисный стул",
        discount: 800,
        price:500,
        star: "★★★★☆",
        states: 'б/у',
        size: "6х2,4х2,50м",
        finishing: 'ДВП, вагонка ПВХ',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'  
    },
    {     
        img: [
            {
                src: "/table.webp",
                active: true,   
            },
            {
                src: "/table.webp",
                active: false,   
            },
            {
                src: "/table.webp",
                active: false,   
            },
        ],
        id:  8 ,
        states: 'б/у',
        name: "офисный стол",
        discount: 1000,
        price:700,
        size: "6х2,4х2,50м",
        star: "★★★☆☆",
        finishing: 'ДВП, вагонка ПВХ',
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'  

    },
    {   
        img: [
            {
                src: "/bad.webp",
                active: true,   
            },
            {
                src: "/bad.webp",
                active: false,   
            },
            {
                src: "/bad.webp",
                active: false,   
            },
        ],
        id:  9 ,
        finishing: 'ДВП, вагонка ПВХ',
        size: "6х2,4х2,50м",
        name: "кровать",
        discount: 1500,
        price:1200,
        states: 'б/у',
        star: "★★★★★",
        text: 'Выездные мероприятия и строительные работы сопровождаются массовым скоплением людей, организовать их переодевание в увеселительную или рабочую одежду без специальных сооружений не получиться. Аренда бытовки раздевалки – выход. С ними можно обустроить условия для переодевания и хранения вещей посетителей и персонала в любом месте.'  
    },
]